
/* Class = "UILabel"; text = "Tlf:"; ObjectID = "1qT-Xs-Ake"; */
"1qT-Xs-Ake.text" = "Tel:";

/* Class = "UIButton"; normalTitle = "Save"; ObjectID = "7Jy-3j-eJS"; */
"7Jy-3j-eJS.normalTitle" = "Save";

/* Class = "UILabel"; text = "Date of birth"; ObjectID = "W5x-nV-ufT"; */
"W5x-nV-ufT.text" = "Date of birth";

/* Class = "UIButton"; normalTitle = "Endre"; ObjectID = "k8Q-Iq-d1q"; */
"k8Q-Iq-d1q.normalTitle" = "Change";

/* Class = "UILabel"; text = "Lege"; ObjectID = "vhs-1F-jpA"; */
"vhs-1F-jpA.text" = "Doctor";

/* Class = "UILabel"; text = "Legekontor"; ObjectID = "wg3-P2-OdH"; */
"wg3-P2-OdH.text" = "Office";
